Repository: MyFavoriteProject/TestTotalPCClear
Catalog: PCCleaner.Resources/*/CommonResources.resw
Source language: en_us
Languages: ru_ru

# AutoClearingText
source: Auto Clearing
ru_ru: Автоматическая очистка

# CacheText
source: Cache
ru_ru: Кэш

# DeleteCacheText
source: Delete cache
ru_ru: Удалить кэш

# DeselectAllText
source: Deselect all
ru_ru: Убрать выделение со всего

# DuplicateText
source: Duplicate
ru_ru: Дублированный

# LargeFilesText
source: Large Files
ru_ru: Большие файлы

# PropertyText
source: Property
ru_ru: Свойства

# ScanFilesText
source: Scan files
ru_ru: Сканировать файлы

# SelectAllText
source: Select all
ru_ru: Выбрать все

# AcentColorText
source: Acent Color
ru_ru: Акцентный цвет

# AddFoldersText
source: Add folders
ru_ru: Добавить папки

# ApplicationCacheText
source: Application cache
ru_ru: Кеш приложения

# AutoCleaningAtDeviceStartupText
source: Auto cleaning at device startup
ru_ru: Автоочистка при запуске устройства

source: Auto Start
ru_ru: Автозапуск

# BrowserCacheText
source: Browser cache
ru_ru: Кеш браузера

# CleanText
source: Clean
ru_ru: Чистый

# ComeToUsMoreOftenText
source: Come to us more often ! See you !
ru_ru: Приходите к нам почаще! Увидимся !

# DarkText
source: Dark
ru_ru: Темный

# DesignThemeText
source: Design theme
ru_ru: Тема оформления

# HelloText
source: Hello !
ru_ru: Здравствуйте !

# LargeFileText
source: Large file
ru_ru: Большой файл

# LenguageText
source: Lenguage
ru_ru: Язык

# LetsPutThingsInOrderText
source: Let's put things in order?
ru_ru: Давайте наведем порядок?

# LightText
source: Light
ru_ru: Светлая

# MailCacheText
source: Mail cache
ru_ru: Почтовый кеш

# OfficeCacheText
source: Office cache
ru_ru: Офисный кеш

# OffText
source: Off
ru_ru: Выключено

# OnText
source: On
ru_ru: Включено

# PurityText
source: Purity
ru_ru: Чистота

# ScannText
source: Scann
ru_ru: Сканировать

# SettingText
source: Setting
ru_ru: Настройка

# SuccessfulCleanText
source: Cleaning Was Successfully !
ru_ru: Уборка прошла успешно!

# SystemCacheText
source: System cache
ru_ru: Системный кеш

# UserSystemSettingText
source: User system setting
ru_ru: Настройка системы пользователя
